<h3>Используемые термины: </h3>
<p><strong>ТОРГОВАЯ ПЛОЩАДКА</strong> — web-сайт Referats.info (http://www.referats.info) в лице ИП Клевцова Сергея Владимировича.</p>
      <p><strong>АВТОР</strong> — любое физическое или юридическое лицо, заключившее с ТОРГОВОЙ ПЛОЩАДКОЙ договор о продаже РАБОТ ЗАКАЗЧИКУ.</p>
      <p><strong>РАБОТА</strong> — дссертация, дипломная работа, контрольная работа, реферат, курсовая работа, доклад, презентация или любая другая творческая работа, являющаяся интеллектуальной собственностью АВТОРА.</p>
      <p><strong>ЗАКАЗ</strong> &#8212; оплаченая ЗАКАЗЧИКОМ заявка на приобретение РАБОТЫ. </p>
      <p><strong>ЗАКАЗЧИК</strong> — любое физическое или юридическое лицо, оформившее ЗАКАЗ РАБОТЫ на ТОРГОВОЙ ПЛОЩАДКЕ.</p>
      <hr size="1" noshade>      
      <h4>1. Предмет договора.</h4>
      <p>Предметом договора между сторонами является продажа АВТОРОМ РАБОТЫ ЗАКАЗЧИКУ через ТОРГОВУЮ ПЛОЩАДКУ.</p>
<p>РАБОТА должна быть представлена АВТОРОМ ЗАКАЗЧИКУ в электронном виде, по e-mail. </p>
      <h4>2. Стоимость РАБОТЫ.</h4>
      <p>Стоимость РАБОТЫ оговаривается между ЗАКАЗЧИКОМ и ТОРГОВОЙ ПЛОЩАДКОЙ и считается утверждённой при получении последней согласия ЗАКАЗЧИКА на выставляемую ему сумму. Фактом согласия считается оплата ЗАКАЗЧИКОМ РАБОТЫ одним из способов, указанных на стр. http://www.referats.info/payment.php. </p>
      <p>Дата принятия соглашения по стоимости РАБОТЫ устанавливается в момент оформления ЗАКАЗА ЗАКАЗЧИКОМ.</p>
<p>При заказе следующих РАБОТ ЗАКАЗЧИК имеет право на прогрессивную скидку от 5% до 20%. Решение о предоставлении скидки принимается администрацией ТОРГОВОЙ ПЛОЩАДКИ в одностороннем порядке.</p>
      <h4>3. Сроки выполнения РАБОТЫ, приём РАБОТЫ ЗАКАЗЧИКОМ и права сторон. </h4>
      <p>3.1. Срок получения РАБОТЫ указывается ЗАКАЗЧИКОМ в бланке заказа на стр. http://www.referats.info/payment/[страница со способом платежа]. </p>
      <p>Приняв ЗАКАЗ, ТОРГОВАЯ ПЛОЩАДКА в автоматическом режиме извещает АВТОРА о необходимости переслать РАБОТУ ЗАКАЗЧИКУ, а также – сообщает его контактные данные (e-mail доставки РАБОТЫ).</p>
      <p>3.2. ТОРГОВАЯ ПЛОЩАДКА имеет право отказаться от предоставления ЗАКАЗЧИКУ РАБОТЫ до срока её отсылки без объяснения причин отказа. В данном случае она обязана немедленно вернуть ЗАКАЗЧИКУ всю ранее полученную от  него сумму за данную РАБОТУ.</p>
<p>3.3. РАБОТА считается принятой ЗАКАЗЧИКОМ в случае, если он не оповестил ТОРГОВУЮ ПЛОЩАДКУ об обратном в течение 3 (трёх) дней после окончания даты отсылки ему РАБОТЫ на адрес электронной почты, указанный им при оформлении заказа.</p>
      <h4>4. Ответственность и обязательства сторон. </h4>
      <p>4.1. АВТОР несёт ответственность перед ЗАКАЗЧИКОМ и ТОРГОВОЙ ПЛОЩАДКОЙ за:</p>
      <blockquote>
        <p>4.1.1. Своевременную доставку РАБОТЫ ЗАКАЗЧИКУ.</p>
        <p>4.1.2. Соответствие реального содержания РАБОТЫ указанному в ее параметрах на ТОРГОВОЙ ПЛОЩАДКЕ. </p>
        <p>4.1.3. Немедленное информирование ЗАКАЗЧИКА и ТОРГОВОЙ ПЛОЩАДКИ всеми доступными средствами о задержках с доставкой РАБОТЫ ЗАКАЗЧИКУ. </p>
        <p>4.1.5. Соблюдение полной конфиденциальности данных ЗАКАЗЧИКА.</p>
      </blockquote>      <p>4.2. ТОРГОВАЯ ПЛОЩАДКА не несёт ответственности перед ЗАКАЗЧИКОМ за несвоевременную доставку РАБОТЫ АВТОРОМ или ее недоставку, по какой бы причине это не произошло.</p>
<p>4.3. ЗАКАЗЧИК несёт ответственность перед ТОРГОВОЙ ПЛОЩАДКОЙ за достоверность   предоставленых контактных данных и своевременную оплату заказа. </p>
      <h4>5. Прочие условия.</h4>
      <p>В остальном стороны соглашения руководствуются принятыми на территории
      РФ нормативными и законодательными актами</p>
	  <h4>6. Изменение соглашения.</h4>
      <p>Администрация <strong>ТОРГОВОЙ ПЛОЩАДКИ оставляет за собой право изменить
          условия </strong>данного соглашения в одностороннем порядке без предварительного
      уведомления других сторон.</p>