<h3>Используемые термины: </h3>
<p><strong>ТОРГОВАЯ ПЛОЩАДКА</strong> &mdash; web-сайт Referats.info.</p>
<p> <strong>АВТОР</strong> &mdash; любое физическое или юридическое лицо,  заключившее с ТОРГОВОЙ ПЛОЩАДКОЙ договор о продаже РАБОТ ЗАКАЗЧИКУ.</p>
<p> <strong>АККАУНТ АВТОРА</strong> &mdash;  персональный раздел зарегистрированного АВТОРА на торговой площадке, содержащий  инструменты управления деятельностью автора в рамках данного договора.</p>
<p> <strong>РАБОТА</strong> &mdash; диссертация, дипломная работа, контрольная  работа, реферат, курсовая работа, доклад, презентация или любая другая  творческая работа, являющаяся интеллектуальной собственностью АВТОРА.</p>
<p> <strong>ЗАКАЗ</strong> &mdash; оплаченная ЗАКАЗЧИКОМ заявка на приобретение  РАБОТЫ. </p>
<p> <strong>ЗАКАЗЧИК</strong> &mdash; любое физическое или юридическое лицо,  оформившее ЗАКАЗ РАБОТЫ на ТОРГОВОЙ ПЛОЩАДКЕ.</p>
<div align="center">
  <hr size="1" width="100%" noshade color="#a0a0a0" align="center">
</div>
<h3>1. Предмет договора.</h3>
<p>
  Предметом договора между сторонами является продажа автором  работы заказчику через торговую площадку.</p>
<h3> 2. Обязательства сторон.</h3>
<h4><strong>2.1. Торговая площадка обязуется:</strong></h4>
<p>
  2.1.1.Предоставить автору все необходимые инструменты для  эффективного управления своей деятельностью.</p>
<p> 2.1.2.Соблюдать исключительное правообладание автором  продаваемых заказчику работ.</p>
<p> 2.1.3.Полностью и в установленный срок производить расчёты с  автором по проданным им работам в соответствии с установленной автором ценой.</p>
<p> 2.1.4.Предоставить автору доступ ко всей статистике его  деятельности, включая историю заказов, платежей и сообщений.</p>
<h4> 2.2. Автор обязуется:</h4>
<p>
  2.2.1.Выставлять на продажу только собственные работы, либо  те, право которых доверено ему третьей стороной и официально подтверждено.</p>
<p> 2.2.2.Предоставлять заказчику информацию о статистических  данных работы, таких как время создания и (при наличии данных) ВУЗ, в котором  данная работа защищалась.</p>
<p> 2.2.3.Отправить работу заказчику в течение 24 часов с  момента поступления от торговой площадки уведомления о её полной оплате.</p>
<p> 2.2.4.Немедленно информировать торговую площадку всеми  доступными средствами о задержках с доставкой работы заказчику.</p>
<h3> 3. Права сторон</h3>
<h4>3.1. Торговая площадка имеет право:</h4>
<p>
  3.1.1.Отказать в сотрудничестве любому автору без указания  причин отказа.</p>
<p> 3.1.2.Вычесть из суммы причитающихся автору выплат размер  возвращаемой заказчику стоимости работы, по заказу которой автор не выполнил  свои обязательства.</p>
<p> 3.1.3.Изменить условия данного соглашения без  предварительного уведомления автора.</p>
<h4> 3.2. Автор имеет право:</h4>
<p>
  3.2.1.Отказаться в любой момент от сотрудничества с торговой  площадкой без объяснения причин отказа.</p>
<p> 3.2.2.Самостоятельно определять стоимость продаваемых работ.</p>
<p> 3.2.3.Требовать от администрации торговой площадки получение  полной и достоверной информации по любому аспекту сотрудничества.</p>
<h3> 4. Цена работы.</h3>
<p>
  Цена работы рассчитывается автоматически как указанная  автором стоимость плюс наценка торговой площадки. Размер наценки  устанавливается торговой площадкой в одностороннем порядке и может быть изменён  в любой момент без предварительного оповещения автора. </p>
<h3> 5. Отправка работы заказчику</h3>
<p>
  Работа должна быть представлена автором заказчику в  электронном виде, через форму отправки файлов, расположенную в аккаунте автора. </p>
<h3> 6. Сроки выплат авторам. </h3>
<p>
  Срок выплаты автору за проданную работу соответствует 48  часам с момента получения автором уведомления о её полной оплате заказчиком и  необходимости её отсылки.</p>
<h3> 7. Прочие условия.</h3>
<p>
  В остальном стороны соглашения руководствуются принятыми на  территории РФ нормативными и законодательными актами.</p>
