<p>Если вы &mdash; собственник творческих работ для студентов, таких,  как диссертации, дипломные ВУЗов, дипломы MBA, курсовые работы и т.п., то наше  предложение &mdash; для вас!</p>
<p> Сразу хотим уточнить, в чём его уникальность по сравнению с  предложениями других сайтов:</p>
<p class="txt140"><strong>1. Гарантия правообладания  интеллектуальной собственностью. </strong></p>
<p>Мы не просим разместить их целиком на нашем сайте, и не планируем  получить к ним доступ каким-либо образом. Вместо этого мы предлагаем вам  воспользоваться разработанным нами <a href="author/docs_reducer_purpose.php">инструментом для автоматической подготовки  аннотаций</a>, что позволит вам в кратчайший срок (от нескольких минут) выполнить  работу, на которую обычно уходят недели тяжёлой однообразной работы. Если у вас  сотни (а, возможно, и тысячи!) файлов работ, вам больше не нужно обрабатывать  каждый из них вручную, чтобы разместить в качестве ознакомительного варианта  для заказчика, &mdash; мы автоматизировали этот процесс (подробности <a href="author/docs_reducer_howitworks.php">здесь</a>).</p>
<p>Все ваши работы навсегда останутся только  вашими, и вы будете получать 100% указанной вами стоимости от их продажи.</p>
<p class="txt140"><strong>2. Наиболее эффективные инструменты для работы, позволяющие вам полностью контролировать весь процесс.</strong></p>
А именно:
<ul>
  <li> Статистика всех ваших работ: количество, типы, предметы,  форматы</li>
  <li> Количество всех заказов ваших работ по статусам, начиная от  момента добавления работы заказчиком в корзину заказов до выплат вам её  стоимости</li>
  <li> Автоматическое информирование обо всех событиях, связанных с  изменением статуса заказа и/или движении денежных средств.</li>
</ul>
<p>При этом нет никаких ограничений на количество работ,  выставляемых на продажу &mdash; это может быть как одна-единственная, которую вы  защищали в своём ВУЗе (если вы &mdash; недавний студент), так и тысячи написанных  вами, либо кем-либо другим, при условии, что вы не нарушаете ничьих прав. </p>
<p> Надеемся, что наше предложение вас заинтересует, а  предлагаемые инструменты вам понравятся и сделают сотрудничество с нами не  только выгодным, но и приятным. <a href="?section=register">Попробуйте прямо сейчас</a>!</p>
