<table width="100%" border="0" cellpadding="10" cellspacing="0">
  <tr>
    <td width="75%" rowspan="2" valign="top" style="padding-right:0">
      <h1 class="header6bottom"><b><img src="../images/i_gradient.gif" width="22" height="22" align="absmiddle" style="margin-right:6px">Как написать отличный диплом?</b></h1>
      <span class="header6bottom"></span> <b><img width="116" height="145" hspace="22" vspace="2" align="left"></b> <i>То, что будет актуальным всегда...</i>
      <hr size="1" noshade color="#FF9900">
      <h1>Рекомендация 1:  </h1>
      <P>1. Необходимо правильно выбрать тему <strong>дипломного проекта</strong>. </P>
      <p> Часто оказывается, что студент берет тему, в которой не разбирается, и поэтому возникают проблемы при <strong>написании дипломного проекта</strong>. Научный руководитель может посоветовать вам тему <strong>диплома</strong>, потому что она соответствует его собственным исследованиям или по каким-либо иным причинам. Лучше взять тему, в который вы хорошо ориентируетесь. Может пройти вариант с темой, с которой не разбирается практически никто из приемной комиссии: в экономике это может быть тема на стыке предметов (информатика — экономика), информационные технологии и т.д. </p>
      <p> 2. Прочитать методические рекомендации при <strong>написании дипломных проектов</strong>. </p>
      <p> Методические рекомендации обычно можно найти на выпускающей кафедре, чтобы потом не возникало вопросов относительно оформления работы, количества глав, обоснования актуальности, целей, задач и т.д. </p>
      <p>Особое внимание уделить правилам оформления работы: шрифт, оформление таблиц и т.д. </p>
      <p> 3. Обязательно утвердить план с научным руководителем. </p>
      <p> Вообще выясните для начала, как защищались студенты у вашего руководителя в прошлом году, насколько он компетентен и имеет влияние на аттестационную комиссию. Желательно появляться хотя бы раз в две недели у руководителя и что-нибудь ему показывать. Если вы покажетесь за неделю до защиты даже с хорошим <strong>готовым дипломом</strong> — проблемы все равно могут быть. </p>
      <p> <strong>Дипломная работа</strong> похожа на сочинение, кто-то читает Пушкина, кто-то Акунина. Поэтому убедитесь, что от вас хочет в итоге получить научный руководитель и что вы правильно его поняли. Не пытайтесь убедить руководителя, что он не прав, для вас главное защититься, а гениальность можете доказывать в другом месте. </p>
      <p> Если научный руководитель мало понимает в вашей теме, обычно он ограничивается замечаниями по оформлению работы, он может выверить все запятые, описки, это исправляется очень быстро. </p>
      <p> Если преподаватель недоволен содержанием, он может заставить все переделывать, что часто бывает при большой загруженности преподавателя. Он может просто забыть, что в начале вам советовал. Можете показывать утвержденный план и говорить, что все согласовывали, но согласны переделать. </p>
      <p>Иногда чем больше замечаний, тем лучше, если они не противоречат друг другу. У нас была реальная ситуация, когда мы 3 раза переписывали работу, причем для третьего раза брался первый вариант, преподаватель забыл о первоначальных пожеланиях. </p>
      <p> 4. Содержание работы. </p>
      <p> В <strong>дипломной работе</strong> самое главное не анализ проблемы, поставленной при <strong>написании диплома</strong>, а Ваши собственные предложения по улучшению ситуации, поэтому именно на них и нужно обратить внимание.(!) </p>
      <p>Часто в работах пишется подробный анализ, который затем не используется, или на анализе заканчивается работа, в итоге Вы можете получить оценку, не соответствующую вашим ожиданиям. Постарайтесь не вставлять в <strong>диплом</strong> всю информацию, самое главное — логика построения работы, а излишняя перегруженность может только повредить. Следите, чтобы все главы были приблизительно равны. </p>
      <p> 5. Введение и заключение, список литературы. </p>
      <p> Так как времени мало, аттестационная комиссия обычно читает только эту часть <strong>диплома</strong>, поэтому они должны быть написаны безупречно. Самое главное — они пишутся в конце работы (а не в начале, как многие думают). </p>
      <p> 6. Защита работы. </p>
      <p> Лучше идти в первый день защиты, обычно там оценки выше. Не пейте много успокаивающих препаратов, это может только навредить. Уверенно отвечайте хоть что-нибудь, даже не относящееся к вопросу или всегда можно сказать, что данная проблема не вошла в дипломный проект, но вы её рассматривали. </p>
      <p>Источник: http://diplomnew.narod.ru/5.htm</p>
      <h1>Рекомендация 2:</h1>
      <p><b>Требования к дипломной работе <br>
        </b> <br>
        К оформлению диплома студент может приступать, согласно двум вариантам: <br>
        • после сдачи экзаменов по всем дисциплинам; <br>
        • параллельно, со сдачей экзаменов по 5-6 дисциплинам. <br>
        Студент очно-заочного отделения пишет диплом в течение последнего семестра обучения. <br>
        <br>
        <b>Руководитель дипломной работы <br>
        </b> <br>
        Дипломную работу пишут под руководством научного руководителя. Студент очно-заочного отделения может: <br>
        • выбрать научного руководителя самостоятельно; <br>
        • писать диплом под руководством преподавателя, читающего предмет специализации или научного руководителя, которого ему рекомендует декан. <br>
        <br>
        <b>Тема диплома <br>
        </b> <br>
        Тему диплома студент выбирает из примерного перечня дипломов, который имеется в деканате. Декан регистрирует выбранную тему в отдельном журнале, занося Ф.И.О. студента, научного руководителя и рецензента с их статусами, место работы и занимаемую должность, дату получения темы. <br>
        <br>
        Допускается и самостоятельный выбор темы, если для ее раскрытия имеется достаточное количество практических данных, источников из научной и периодической печати, получено согласие декана и научного руководителя. В каждом конкретном случае выбранная тема диплома должна быть актуальной, отличаться новизной, подтверждаться данными в виде таблиц, графиков и т.п., полностью раскрытой. <br>
        <br>
        После выбора темы диплома студенту необходимо ознакомиться с настоящей инструкцией, составленной на основе ГОСТов: ГОСТ 7.32-91, ГОСТ 7.1- 84, ГОСТ 2.105-95, ГОСТ 2.111-68, ГОСТ 7.9-77, ГОСТ 7.54-88, ГОСТ 8.417-81, ГОСТ 7.11-78. <br>
        <br>
        <b>Компоновка диплома <br>
        </b> <br>
        Страницы диплома должны быть скомпонованы в следующем порядке: <br>
        страницы содержание образец <br>
        1 Титульный лист <br>
        <br>
        2 &quot;Отзыв ...&quot; научного руководителя <br>
        <br>
        3 &quot;Рецензия ...&quot; <br>
        <br>
        4 &quot;Аннотация ...&quot; <br>
        <br>
        5 Перечень сокращений, условных обозначений, символов, единиц и терминов <br>
        6 Содержание диплома (оглавление) <br>
        7...n Введение (1-ая страница собственно диплома) <br>
        n...n1 О6зор литературы по теме <br>
        n2...n3 Основная часть <br>
        n4...n5 Заключение (выводы) <br>
        n6...n7 Список литературных источников <br>
        n8...n9 Приложения <br>
        <br>
        <b>Титульный лист <br>
        </b>Сокращения слов на титульном листе не допускаются. <br>
        <br>
        <b>Отзыв <br>
        </b>Научный руководитель, после изучения и соответствующий правки, пишет &quot;Отзыв о дипломной работе ...&quot;, который заканчивается словами: &quot;Дипломная работа выполнена согласно требованиям ГАК, заслуживает оценку &quot;...&quot; и может быть допущена к защите. <br>
        <br>
        <b>Рецензия <br>
        </b>Рецензент анализирует представленный материал и пишет &quot;Рецензию на дипломную работу ...&quot;, в которой указывает положительные и отрицательные стороны работы и заканчивает словами: &quot;... дипломная работа заслуживает оценку &quot;...&quot;&quot;. Указание ученой степени, ученого звания, занимаемой должности, наименования учреждения обязательны как для научного руководителя, так и для рецензента. <br>
        <br>
        <b>Аннотация диплома <br>
        </b>Аннотацию составляет студент, текст представляет собой сжатое до одной страницы содержание, указывая тему и ее обоснование, задачу, цель работы и ее достижение. <br>
        <br>
        <b>Условные обозначения <br>
        </b>Принятые в работе малораспространенные сокращения, условные обозначения, символы, единицы и специфические термины необходимо представлять в виде отдельного списка. Если сокращения, условные обозначения, символы, единицы и термины повторяются в работе менее трех раз, отдельный список не составляют, а расшифровку дают непосредственно в тексте при первом упоминании. <br>
        <br>
        <b>Содержание диплома <br>
        </b>Содержание зависит от разделения основной части и других частей пункты или подразделы и пункты, которые, при необходимости, могут иметь подпункты. Каждый раздел, подраздел, пункт, подпункт должен включать законченную идею и информацию. Пример разделения и оформления &quot;Содержания&quot; представлен в таблице. <br>
        <br>
        <b>Диплом должен состоять не более чем из 4-х глав. <br>
        </b> <br>
        Суть темы излагают по общепринятой схеме: введение, основная часть, заключение. <br>
        <br>
        <b>Введение <br>
        </b>Введение в общем случае, — начало — составляет вступление к изложению сущности работы. Оно должно содержать оценку современного состояния описываемой темы, показан процесс исторического развития вопроса, основание и исходные данные для разработки темы, обоснование необходимости проведения работ по данной теме и решения выбранного вопроса, сведения о научной ценности темы. При этом должны быть приведены цели и задачи, их место в целом, обоснование выделенного вопроса (объем 1,5-2 страницы). <br>
        <br>
        <b>Обзор литературы <br>
        </b>Основную часть диплома предваряют обзором отечественной и мировой литературы, в том числе периодической печати и патентно-информационных источников, по данной теме, излагают их краткое содержание и резюме (объем: 7-8 страниц). <br>
        <br>
        <b>Основная часть диплома <br>
        </b>Далее необходимо привести данные, отражающие сущность, методику и основные результаты выполненной работы, обоснование выбора принятого направления развития темы, методы решения задач и их сравнительную оценку, методы расчета, принципы действия разработанных объектов, их характеристики, обобщение результатов их оценки и т.д. Также нужно привести доказательство сущности темы, показать перспективы дальнейшего развития вопроса темы, дать сравнительные характеристики вариантов, представить выбранные вариант, доказать его преимущества. Данный вопрос должен быть рассмотрен на примере конкретной организации. <br>
        <br>
        В зависимости от характера выполняемой работы материал излагают в виде текста, таблиц, графиков, диаграмм. <br>
        <br>
        В виде таблиц оформляют цифровой материал. Таблицу следует располагать в работе непосредственно после текста, в котором она упоминается впервые или на следующей странице, если место после текста занято. На каждую таблицу должна быть ссылка в работе (тексте). <br>
        <br>
        Таблицы нумеровать арабскими цифрами порядковой нумерацией в пределах всей работы. Номер следует размещать в правом верхнем углу над заголовком таблицы после слова &quot;Таблица&quot;. Если в работе одна таблица, ее не нумеруют и слово &quot;Таблица&quot; не пишут. (Объем основной части 30-40 листов). <br>
        Выводы должны быть краткими, но охватить все подпункты работы. <br>
        <br>
        <b>Заключение <br>
        </b>Заключение отражает оценку работы и включает рекомендации по практическому использованию результатов работы (объем 2-3 страницы). <br>
        <br>
        <b>Список литературных источников <br>
        </b>Список использованных литературных источников представляют так, как указано в ГОСТ 7.1-84. <br>
        <br>
        <b>Приложения <br>
        </b>Приложения могут быть в виде текстов, таблиц, бланков, постановлений, положений и других документов в полном объеме или выдержка из них со ссылкой на документ. <br>
        <br>
        Дипломная работа должна быть изложена на 50 страницах машинописного текста (не менее), при 28-29 строках на одной странице согласно ГОСТу. <br>
        <br>
        Нумеруют страницы (порядковыми номерами) с титульного листа, но пишут цифру, только начиная с листа &quot;Содержание&quot;, печатая цифру &quot;6&quot;. Если &quot;Отзыв...&quot;, &quot;Рецензия...&quot;, &quot;Аннотация...&quot; включают 2 и более листов, то все их количества учитывают обязательно. Это означает, что пишут цифру не &quot;6&quot;, а &quot;7&quot;, &quot;8&quot; и т.д. Номер страницы пишут в верхнем правом углу, отступив сверху и справа по 10 мм. <br>
        <br>
        <b>Студент представляет диплом в отдельной папке, скоросшивателе (прошив). <br>
        </b> <br>
      <b>Студент отдает декану диплом вместе с другими документами, указанными в Перечне документов.</b></p>
      <p>Источник: http://kazref.narod.ru/sovety_diplom.htm</p>      
    </td>
    <td width="25%" valign="top" style="padding-left:0">
      <table border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td bgcolor="#FFA933" style="padding:10px 10px 10px 20px"><h5 class="header6bottom"><b>Есть что сказать по поводу проблем образования? <br><span class="whiteTxt">&#8212; мы рады вас выслушать!</span> </b></h5></td>
        </tr>
        <tr>
          <td style="padding:10px 10px 10px 20px"><img src="../images/i_gradient_red.gif" width="16" height="16" align="left">Вы можете стать нашим соавтором. Подробности <a href="authors.php">здесь</a>. </td>
        </tr>
      </table>
</td>
  </tr>
  <tr>
    <td style="padding-left:10px"><!-- #BeginLibraryItem "/Library/block_all%20articles.lbi" --><table width="100%"  cellspacing="0" cellpadding="0">
      <tr>
        <td valign="top" background="/images/frames/left_orange.gif"><img src="/images/frames/left_top_orange.gif" width="16" height="16"></td>
        <td width="100%" rowspan="3"><table width="100%"  cellspacing="0" cellpadding="0">
            <tr>
              <td style="height:1%" bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
            <tr>
              <td style="padding:10px 0px 10px 0px"><h5 class="header6bottom"><strong>Все
                    статьи:</strong></h5>
                <ul>
                  <li><a href="/articles/referat.php">Этапы правильного написания рефератов.</a></li>
                  <li class="allarticles"><a href="/articles/cursovik.php">Курсовая на отлично – это легко!</a></li>
                  <li class="allarticles"><a href="/articles/diplom.php">Как написать отличный диплом?</a></li>
                  <li class="allarticles"><a href="/articles/services.php">Как отличить &laquo;хороший&raquo; сайт от &laquo;плохого&raquo;?</a></li>
                  <li class="allarticles"><a href="/articles/plagiat.php">Почему не стoит заниматься плагиатом.</a></li>
                  <li class="allarticles"><a href="/articles/3days_remaining.php">До сдачи диплома осталось
                      3 дня... У кого просить помощи?!</a></li>
                  <li class="allarticles"><a href="/articles/affair.htm">Как стать жертвой обмана при заказе
                      диплома, курсовой или реферата...</a></li>
                  <li class="allarticles"><a href="/articles/bad_teacher.php">Что делать, если преподаватель
                      к вам &laquo;неравнодушен&raquo;?</a></li>
                  <li class="allarticles"><a href="/old/recruits.php">Как заработать деньги после защиты
                      диплома или курсовой работы.</a></li>
                </ul></td>
            </tr>
            <tr>
              <td bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
          </table>
        </td>
        <td valign="top" background="/images/frames/right_orange.gif"><img src="/images/frames/right_top_orange.gif" width="16" height="16"></td>
      </tr>
      <tr>
        <td background="/images/frames/left_orange.gif" style="height:98%">&nbsp;</td>
        <td background="/images/frames/right_orange.gif">&nbsp;</td>
      </tr>
      <tr>
        <td valign="bottom" background="/images/frames/left_orange.gif"><img src="/images/frames/left_bottom_orange.gif" width="16" height="16"></td>
        <td valign="bottom" background="/images/frames/right_orange.gif"><img src="/images/frames/right_bottom_orange.gif" width="16" height="16"></td>
      </tr>
    </table><!-- #EndLibraryItem --></td>
  </tr>
  <tr>
    <td colspan="2" valign="top" style="padding-right:0"><!-- #BeginLibraryItem "/Library/block_link2us.lbi" -->
Вы можете прислать свой отзыв на эту статью на <img src="../images/mail_admin.gif" width="115" height="13" align="absbottom">
<h1 class="header6bottom" style="padding-top:4px; margin-top:4px">
<hr size="1" noshade color="#FF9900"><strong>Внимание! </strong></h1>
      При перепечатке/цитировании данной статьи, ссылка на источник 
	  <script language="JavaScript" type="text/JavaScript">
document.write('(<a href="'+location.href+'">'+location.href+'</a>)');
</script> обязательна! <!-- #EndLibraryItem --></td>
  </tr>
</table>
