<table width="100%" border="0" cellpadding="10" cellspacing="0">
  <tr>
    <td width="75%" rowspan="2" valign="top" style="padding-right:0">
        <h1 class="header6bottom"><b><img src="../images/i_gradient.gif" width="22" height="22" align="absmiddle" style="margin-right:6px">Почему не ст&oacute;ит заниматься плагиатом.</b></h1>
      <span class="header6bottom"></span> <b><img src="../images/writers/p2.jpg" width="117" height="125" hspace="22" vspace="2" align="left"></b> <i>Разбираться будет Наташа Бирюкова. Ссылки на источники прилагаются! :) </i>      <hr size="1" noshade color="#FF9900">
      <p align="right"><strong>Идея - это самая ценная интеллектуальная собственность.<br>
  Интересная идея требует качественной защиты от плагиата.</strong></p>
      <p>Прежде чем приступить к вопросу, почему не стоит заниматься плагиатом, давайте разберемся, что это такое и с чем его едят :) </p>
      <p>Слово ПЛАГИАТ – произошло от латинского слова Plagio – похищаю. Литературная энциклопедия (ФЭБ) определяет ПЛАГИАТ как «присвоение плодов чужого творчества: опубликование чужих произведений без указания источника или использование без преобразующих творческих изменений, внесенных заимствователем». Причем «обозначение источника должно быть произведено в форме, не оставляющей сомнения в заимствовании». Если источник не указан, то это и есть плагиат!</p>
      <p>Однако сразу стоит оговориться: источник необходимо указывать лишь тогда, когда «заимствуемое не отделилось еще от личности своего творца и не вошло в обезличенный капитал данной отрасли культуры» (ФЭБ). Это означает, что народные пословицы и крылатые фразы из произведений классиков можно употреблять без зазрения совести, не указывая источник, что, несомненно, радует.</p>
      <p>Предметом плагиата могут быть как произведения литературы, музыки, живописи, фильмы, так и переводы, дипломы, курсовые и т.д.</p>
      <p>Отношение закона к плагиату неоднозначно. Многие правоведы сходятся во мнении, что он аморален. Однако в том, что касается уголовной ответственности за плагиат, мнения расходятся. Так, одни полагают, что плагиат должен быть уголовно наказуем лишь в том случае, если плагиатор посягнул не только на личные, но и на имущественные права автора. Другие же сравнивают плагиат с подлогом и считают, что общественный интерес требует его наказуемости. </p>
      <p>Что касается Уголовного кодекса Российской Федерации, то понятие «плагиат» заменяется в нем синонимичным «присвоением авторства» (см. статья 146 «Нарушение авторских и смежных прав»). Однако статья вступает в силу лишь в том случае, если данное деяние причинило крупный ущерб, который, между прочим, состоит из прибыли, которую вы получили, незаконно присвоив произведение, и оценки ущерба (имущественного и материального), которое определяет сам автор (представляете, сколько он может заломить!). Наказание обойдется вам от 200 до 400 минимальных размеров оплаты труда или вашего дохода за период от 2 до 4 месяцев, или же обязательными работами от 180 до 240 часов. В худшем же случае вам будет грозить лишение свободы на срок до 2 лет L </p>
      <p>Ну а теперь, после того, как мы определили, что такое плагиат и какое наказание нам грозит, понадеемся, что наш читатель не дойдет до таких вселенских масштабов. Поговорим о том, как не попасться на плагиате.</p>
      <p>Проблема сетевого плагиата в наших вузах и по мере информатизации и компьютеризации нашего населения, внедрением систем дистанционного обучения становится все острее и опасность попасть в ловушку грозит любому студенту, ищущему по сети рефераты, курсовые работы, дипломные проекты и даже диссертации. Разумеется, вы можете найти и скачать нужную вам готовую работу. Но как раз тут-то незадачливого студента и подстерегает <strong>Опасность №1</strong>: никто не сможет вам гарантировать, что эта работа не была скачена студентом из вашего же ВУЗа раньше и не сдана тому же преподавателю.</p>
      <p><strong>Опасность №2</strong>: ваш препод может оказаться весьма продвинутым и видеть эту работу в И-нете. В этом случае, он будет иметь полное право вернуть вашу работу с пометкой «переделать и не заниматься плагиатом!».</p>
      <p><strong>Опасность № 3</strong>. Сейчас на Западе во многих ВУЗах уже успешно действует программа для обнаружения плагиата. Суть ее проста: она сравнивает текст сочинения, курсовой либо дипломной работы с базой Интернет-источников, работами других студентов, а также печатными изданиями и выделяет те места, которые являются повтором текстов из других источников, и подсчитывает процент таких повторов в работе. Хотя у нас компьютеризация идет не так быстро, как в западных странах, но не за горами то время, когда и у нас появятся подобные программы.</p>
      <p><strong>Опасность № 4. </strong>Скачивая работу посети, вы лишаете себя, во-первых, знаний, без которых в наш век информационных технологий не обойтись; во-вторых, лишаете свое «серое вещество» удовольствия лишний раз поупражняться в находчивости. И, в третьих, самое главное: не удивляйтесь потом, почему у вас возникли проблемы с трудоустройством. Онлайновые специалисты во все времена не были востребованы на рынке труда! </p>
      <p>И напоследок, несколько советов.</p>
      <p>Если вы все же решили скачать готовую работу, то хотя бы не поленитесь и постарайтесь перефразировать ее, дополнить и изменить порядок глав, пунктов и подпунктов, а также список литературы.</p>
      <p>Ну, а если вам лень перелопачивать готовый вариант, то не жадничайте, а закажите себе уникальную, никем ранее не выполнявшуюся работу. В этом случае, хотя знаний у вас и не прибавится, но уж в плагиате вас точно никто не обвинит :) </p>
      <p>При создании статьи были использованы следующие материалы: </p>
      <ol>
        <li><strong>Фундаментальная электронная библиотека "Русская литература и фольклор" (ФЭБ)</strong> (http://feb-web.ru)</li>
        <li> <strong>Кузьменков О.И., кандидат технических наук </strong> (http://www.library.by/shpargalka/belarus/007/657.htm)</li>
      </ol>        
    </td>
    <td width="25%" valign="top" style="padding-left:0">
      <table border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td bgcolor="#FFA933" style="padding:10px 10px 10px 20px"><h5 class="header6bottom"><b>Есть что сказать по поводу проблем образования? <br><span class="whiteTxt">&#8212; мы рады вас выслушать!</span> </b></h5></td>
        </tr>
        <tr>
          <td style="padding:10px 10px 10px 20px"><img src="../images/i_gradient_red.gif" width="16" height="16" align="left">Вы можете стать нашим соавтором. Подробности <a href="authors.php">здесь</a>. </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr>
    <td style="padding-left:20px"><!-- #BeginLibraryItem "/Library/block_all%20articles.lbi" --><table width="100%"  cellspacing="0" cellpadding="0">
      <tr>
        <td valign="top" background="/images/frames/left_orange.gif"><img src="/images/frames/left_top_orange.gif" width="16" height="16"></td>
        <td width="100%" rowspan="3"><table width="100%"  cellspacing="0" cellpadding="0">
            <tr>
              <td style="height:1%" bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
            <tr>
              <td style="padding:10px 0px 10px 0px"><h5 class="header6bottom"><strong>Все
                    статьи:</strong></h5>
                <ul>
                  <li><a href="/articles/referat.php">Этапы правильного написания рефератов.</a></li>
                  <li class="allarticles"><a href="/articles/cursovik.php">Курсовая на отлично – это легко!</a></li>
                  <li class="allarticles"><a href="/articles/diplom.php">Как написать отличный диплом?</a></li>
                  <li class="allarticles"><a href="/articles/services.php">Как отличить &laquo;хороший&raquo; сайт от &laquo;плохого&raquo;?</a></li>
                  <li class="allarticles"><a href="/articles/plagiat.php">Почему не стoит заниматься плагиатом.</a></li>
                  <li class="allarticles"><a href="/articles/3days_remaining.php">До сдачи диплома осталось
                      3 дня... У кого просить помощи?!</a></li>
                  <li class="allarticles"><a href="/articles/affair.htm">Как стать жертвой обмана при заказе
                      диплома, курсовой или реферата...</a></li>
                  <li class="allarticles"><a href="/articles/bad_teacher.php">Что делать, если преподаватель
                      к вам &laquo;неравнодушен&raquo;?</a></li>
                  <li class="allarticles"><a href="/old/recruits.php">Как заработать деньги после защиты
                      диплома или курсовой работы.</a></li>
                </ul></td>
            </tr>
            <tr>
              <td bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
          </table>
        </td>
        <td valign="top" background="/images/frames/right_orange.gif"><img src="/images/frames/right_top_orange.gif" width="16" height="16"></td>
      </tr>
      <tr>
        <td background="/images/frames/left_orange.gif" style="height:98%">&nbsp;</td>
        <td background="/images/frames/right_orange.gif">&nbsp;</td>
      </tr>
      <tr>
        <td valign="bottom" background="/images/frames/left_orange.gif"><img src="/images/frames/left_bottom_orange.gif" width="16" height="16"></td>
        <td valign="bottom" background="/images/frames/right_orange.gif"><img src="/images/frames/right_bottom_orange.gif" width="16" height="16"></td>
      </tr>
    </table><!-- #EndLibraryItem --></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><!-- #BeginLibraryItem "/Library/block_link2us.lbi" -->
Вы можете прислать свой отзыв на эту статью на <img src="../images/mail_admin.gif" width="115" height="13" align="absbottom">
<h1 class="header6bottom" style="padding-top:4px; margin-top:4px">
<hr size="1" noshade color="#FF9900"><strong>Внимание! </strong></h1>
      При перепечатке/цитировании данной статьи, ссылка на источник 
	  <script language="JavaScript" type="text/JavaScript">
document.write('(<a href="'+location.href+'">'+location.href+'</a>)');
</script> обязательна! <!-- #EndLibraryItem --></td>
  </tr>
</table>