<table width="100%" border="0" cellpadding="10" cellspacing="0">
  <tr>
    <td width="75%" rowspan="2" valign="top" style="padding-right:0">
          <h1 class="header6bottom"><b><img src="../images/i_gradient.gif" width="22" height="22" align="absmiddle" style="margin-right:6px">Этапы правильного написания рефератов </b></h1>
        <span class="header6bottom"></span> <b><img name="Portrait" src="../images/writers/joanne.jpg" width="116" height="145" alt="" hspace="22" vspace="2" align="left"></b> <i>Инструктор по ходьбе &#8212; Жанна Стрельцова :) </i>      <hr size="1" noshade color="#FF9900">
        <p style="padding-top:0px; margin-top:10px">Прежде всего, давайте определимся, что из себя представляет реферат. </p>
        <p>Итак, реферат (от лат. refero &#8212; &laquo;сообщаю&raquo;) &#8212; это краткое изложение в письменном виде или в форме публичного доклада содержания научного труда (трудов), литературы по теме.</p>
        <p>Обычно объем вузовского реферата составляет около 20 печатных страниц.</p>
        <p>Учтите, что реферат, в отличие от конспекта, не копирует фрагменты текста первоисточника. Так что не стоит увлекаться самозабвенным &laquo;передиранием&raquo; чужих мыслей без указания на источник. Во-первых, большинство преподавателей с первого взгляда узнает тексты известных научных трудов (не исключено, что на некоторых они и сами учились). Во-вторых, вряд ли студент-первокурсник и тем более школьник станет изъясняться сложным, часто специфическим языком научных деятелей. </p>
        <p>Так что два первых вывода, думаю, вы уже сделали:</p>
        <p>1. При написании реферата перерабатывайте содержание первоисточников, а не копируйте его.</p>
        <p>2. Если очень уж хочется процитировать умную мысль &#8212; цитируйте, но обязательно ссылайтесь на автора. </p>
        <p>Итак, представление о том, что такое реферат, мы имеем. С чего же начать?</p>
        <h1>Правильно планируем работу над рефератом</h1>
        <p>1. Выбираем тему. Она должна быть для вас интересной и актуальной. Тогда при написании (и защите) работы вы будете чувствовать себя &laquo;как рыба в воде&raquo;. </p>
        <p>2. Задаем сами себе вопрос: а какие, собственно, проблемы будет затрагивать данная работа? Очерчиваем пути решения данных проблем.</p>
        <p>3. Подыскиваем литературу по данной теме (кроме книг, желательно использовать также периодические издания), делаем выписки из книг и статей. Если это не противоречит тематике работы, стараемся использовать современные источники.</p>
        <p>4. Очерчиваем план основной части реферата. Каждой отдельной проблеме уделяем отдельную главу, главы разбиваем на параграфы.</p>
        <p>5. Наконец, пишем черновой вариант работы, причем введение пишем тогда, когда основная часть работы уже написана. Ведь по ходу работы главы и задачи реферата могут слегка измениться, и введение придется переписывать заново! </p>
        <p>6. Предоставляем черновик преподавателю (если он выдвигает такое требование).</p>
        <p>7. Распечатываем чистовой вариант работы и составляем краткое сообщение (на 5-7 мин.), которое пригодится во время защиты реферата. </p>
        <p>Какова же структура реферата, и что из себя представляет каждая из его частей?</p>
        <h1>Структура реферата</h1>
        <p>ВВЕДЕНИЕ. Обосновываем выбор темы, ее актуальность. Очерчиваем цели и задачи работы. Даем краткий обзор использованной литературы.</p>
        <p>ОСНОВНАЯ ЧАСТЬ. Раскрываем тему, шаг за шагом, подтверждая сказанное цифрами, фактами и цитатами. Конец каждого раздела завершаем кратким выводом.</p>
        <p>ЗАКЛЮЧЕНИЕ. Формулируем общие выводы по теме, высказываем согласие или несогласие с позициями авторов первоисточников, а также собственный взгляд на решение проблемы.</p>
        <p>Когда реферат практически готов, завершающим штрихом является правильное оформление работы.</p>
        <h1>Оформление реферата</h1>
        <p>ТИТУЛЬНЫЙ ЛИСТ оформляется согласно стандартам данного учебного заведения и, как правило, содержит следующую информацию:</p>
        <ul>
          <li>название ВУЗа;</li>
          <li> название факультета и кафедры;</li>
          <li> название реферата;</li>
          <li> фамилия и группа исполнителя;</li>
          <li> фамилия и ученая степень проверяющего.</li>
        </ul>
        <p>Титульный лист считается первой страницей работы, но на ней номер страницы не проставляется. </p>
        <p>СОДЕРЖАНИЕ &#8212; оглавление с обозначением номеров страниц. </p>
        <p>Содержание считается второй страницей работы; на ней цифра 2 также не ставится. </p>
        <p>ТЕКСТ РАБОТЫ (введение, основная часть, заключение). Все главы и параграфы должны быть выделены в тексте заголовками и подзаголовками.</p>
        <p>СПИСОК ЛИТЕРАТУРЫ &#8212; список реферируемых источников с указанием их полных библиографических данных.</p>
        <p>Итак, вы теперь знаете, каковы основные этапы написания реферата, структура реферата и правила его оформления. Надеюсь, моя статья будет вам в помощь! </p>
        <p>Если у вас все же не хватает времени или сил написать работу самостоятельно, а сроки поджимают – не расстраивайтесь! Вы всегда можете заказать готовый реферат, курсовую или дипломную работу из каталога <a href="http://www.referats.info/">www.referats.info</a>. </p>        
    </td>
    <td width="25%" valign="top" style="padding-left:0">
      <table border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td bgcolor="#FFA933" style="padding:10px 10px 10px 20px"><h5 class="header6bottom"><b>Есть что сказать по поводу проблем образования? <br><span class="whiteTxt">&#8212; мы рады вас выслушать!</span> </b></h5></td>
        </tr>
        <tr>
          <td style="padding:10px 10px 10px 20px"><img src="../images/i_gradient_red.gif" width="16" height="16" align="left">Вы можете стать нашим соавтором. Подробности <a href="authors.php">здесь</a>. </td>
        </tr>
      </table>
</td>
  </tr>
  <tr>
    <td style="padding-left:10px"><!-- #BeginLibraryItem "/Library/block_all%20articles.lbi" --><table width="100%"  cellspacing="0" cellpadding="0">
      <tr>
        <td valign="top" background="/images/frames/left_orange.gif"><img src="/images/frames/left_top_orange.gif" width="16" height="16"></td>
        <td width="100%" rowspan="3"><table width="100%"  cellspacing="0" cellpadding="0">
            <tr>
              <td style="height:1%" bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
            <tr>
              <td style="padding:10px 0px 10px 0px"><h5 class="header6bottom"><strong>Все
                    статьи:</strong></h5>
                <ul>
                  <li><a href="/articles/referat.php">Этапы правильного написания рефератов.</a></li>
                  <li class="allarticles"><a href="/articles/cursovik.php">Курсовая на отлично – это легко!</a></li>
                  <li class="allarticles"><a href="/articles/diplom.php">Как написать отличный диплом?</a></li>
                  <li class="allarticles"><a href="/articles/services.php">Как отличить &laquo;хороший&raquo; сайт от &laquo;плохого&raquo;?</a></li>
                  <li class="allarticles"><a href="/articles/plagiat.php">Почему не стoит заниматься плагиатом.</a></li>
                  <li class="allarticles"><a href="/articles/3days_remaining.php">До сдачи диплома осталось
                      3 дня... У кого просить помощи?!</a></li>
                  <li class="allarticles"><a href="/articles/affair.htm">Как стать жертвой обмана при заказе
                      диплома, курсовой или реферата...</a></li>
                  <li class="allarticles"><a href="/articles/bad_teacher.php">Что делать, если преподаватель
                      к вам &laquo;неравнодушен&raquo;?</a></li>
                  <li class="allarticles"><a href="/old/recruits.php">Как заработать деньги после защиты
                      диплома или курсовой работы.</a></li>
                </ul></td>
            </tr>
            <tr>
              <td bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
          </table>
        </td>
        <td valign="top" background="/images/frames/right_orange.gif"><img src="/images/frames/right_top_orange.gif" width="16" height="16"></td>
      </tr>
      <tr>
        <td background="/images/frames/left_orange.gif" style="height:98%">&nbsp;</td>
        <td background="/images/frames/right_orange.gif">&nbsp;</td>
      </tr>
      <tr>
        <td valign="bottom" background="/images/frames/left_orange.gif"><img src="/images/frames/left_bottom_orange.gif" width="16" height="16"></td>
        <td valign="bottom" background="/images/frames/right_orange.gif"><img src="/images/frames/right_bottom_orange.gif" width="16" height="16"></td>
      </tr>
    </table><!-- #EndLibraryItem --></td>
    </tr>
  <tr>
    <td colspan="2" valign="top"><!-- #BeginLibraryItem "/Library/block_link2us.lbi" -->
Вы можете прислать свой отзыв на эту статью на <img src="../images/mail_admin.gif" width="115" height="13" align="absbottom">
<h1 class="header6bottom" style="padding-top:4px; margin-top:4px">
<hr size="1" noshade color="#FF9900"><strong>Внимание! </strong></h1>
      При перепечатке/цитировании данной статьи, ссылка на источник 
	  <script language="JavaScript" type="text/JavaScript">
document.write('(<a href="'+location.href+'">'+location.href+'</a>)');
</script> обязательна! <!-- #EndLibraryItem --></td>
    </tr>
</table>