<table width="100%" border="0" cellpadding="10" cellspacing="0">
  <tr>
    <td width="75%" rowspan="2" valign="top" style="padding-right:0">
      <h1 class="header6bottom"><b><img src="../images/i_gradient.gif" width="22" height="22" align="absmiddle" style="margin-right:6px">Как
          отличить &laquo;хороший&raquo; сайт от &laquo;плохого&raquo;?</b></h1>
      <b><img src="../images/writers/srgg-rose_dusk.gif" width="116" height="145" hspace="22" vspace="2" align="left"></b> <i>Отделяем
      зёрна от плевел вместе
      с Сергеем Клевцовым.</i>
      <hr size="1" noshade color="#FF9900">
      <p>Как нетрудно заметить, web-сайтов, предлагающих образовательные услуги
        в Рунете &#8212; огромное количество. Чтобы посетить каждый из них, а
        тем более понять, что они предлагают и ст&oacute;ит ли доверять их услугам,
        одной жизни, пожалуй, не хватит.</p>
      <h1>Как же отличить качественный сервис от некачественного и/или недобросовестного?</h1>
      <p>На первый взгляд, вопрос не такой уж сложный. Многие скажут, что, чем &laquo;красивее&raquo; сайт
        и чем чаще попадается на глаза, тем он &laquo;лучше&raquo;. Давайте попытаемся
        разобраться, так ли это в действительности.</p>
      
      Итак, рассмотрим критерии качественного сервиса в сети Интернет:<!-- <p>Время, когда можно было быстро и бесплатно скачать работу из интернета,
            а потом успешно её защитить/сдать, навсегда уходит в прошлое. За
        несколько последних лет эти работы уже порядком примелькались и успели
        всем надоесть &#151; многие
            преподаватели узнают ранее прочитанный реферат или диплом с первых
            же строк.</p>      <p><b>Сегодня залогом успеха работы
          может может быть только её уникальность!</b> </p>Кроме того, существует ещё ряд ключевых моментов:
      <ul>
        <li>Умение исполнителя чётко структурировать полученное задание.</li>
        <li>Наличие качественного исходного материала в достаточном объёме.</li>
        <li>Умение быстро работать с различными источниками информации: редактировать,
          компоновать, логически связывать.</li>
        <li>Наличие ПК и навыки скоростной печати с соблюдением грамматики, орфографии
          и т.п.</li>
        <li>Очень часто &#151; доступ в интернет и навыки поиска и отбора информации
          во всемирной компьютерной сети.</li>
        <li>Иногда &#151; обладание специальными знаниями из области ИТ, такими,
          как, например, работа с графическими программами, с математическими
          пакетами и т.п.</li>
      </ul>
      <p>Естественно, что не каждый может справиться с трудной задачей точно
        в срок. Всегда могут появиться обстоятельства, способные так или иначе
        внести свои коррективы. В этом случае очень трудно рассчитывать на успех
        без помощи опытного преподавателя. Собственно, это является общераспространённой
        практикой. Однако и с преподавателями могут возникать свои трудности &#151; недостаток
        времени у них и так далее, вплоть до нежелания помогать безвозмездно
        или за умеренную плату. </p>
      <p>К счастью, сейчас, в эпоху глобальных компьютерных сетей, подобные проблемы
        решить гораздо проще и ряд сайтов предлагает в этом свои услуги. И здесь
        на первый план выходит вопрос реального качества этих услуг. Никто не
        застрахован от бесполезной траты своего времени, а, возможно &#151; и
        денег!</p>
      <p>Как отличить добросовестный и профессиональный сервис от некачественного
        и/или нечестного? Очевидно, есть смысл обратить внимание на следующее: --></p>      <h5>Стоимость
        предлагаемых товаров/услуг</h5>
      <p>Прямая связь между стоимостью и качеством наличествует не всегда. Однако
        ВВСЕГДА И ВЕЗДЕ продавец <strong>НЕ НЕСЁТ НИКАКОЙ ОТВЕТСТВЕННОСТИ</strong> перед
        покупателем за продукт/услугу, предоставляемую бесплатно. Поэтому, когда
        вы скачиваете реферат, курсовую или дипломную работу бесплатно, будьте
        готовы к тому, что:</p>
      <ol>
        <li>Эта работа может оказаться просто невысокого качества, и вы её сдадите
          максимум на 3.</li>
        <li>Эта работа уже известна вашему научному руководителю. Как правило,
          бесплатные работы были размещены в интернет давно, по нескольку лет
          назад (на некоторых
          сайтах указывается год написания работы и количество её скачиваний &#8212; обращайте
          внимание на этот показатель). В результате вы можете &laquo;провалиться&raquo; и/или
          быть обвинены в <a href="plagiat.php">плагиате</a>.</li>
        <li>Работа неплохая, но нуждается в доработке. Однако контактные данные
            автора вам никто предоставлять не собирается и все дальнейшие проблемы
            вам придётся решать самому.</li>
      </ol>      
      <p><b>Сегодня основным залогом успешной защиты работы  может  быть
          только её уникальность!</b></p>
      <p>На нашей торговой площадке собраны работы, которые, как правило, вы
        больше нигде не встретите. Знаете, почему? Потому что в
        Рунете, практически, больше нет сайтов, предлагающих авторам продавать
        свои работы самостоятельно. За продажу работ мы берём
        вполне разумный процент, а все проблемы &#8212; технологические, маркетинговые,
        организационные, представительские, финансовые и пр., ни авторов (продавцов),
        ни заказчиков (покупателей) не затрагивают. Конечно, есть часть работ,
        которые вы встретите и в других местах (хотя бы потому, что невозможно
        проверить каждую заявленную автором работу), но, во-первых, они ст&oacute;ят
        очень дёшево (от 50 р.), во-вторых, наши авторы всегда готовы их переделать
        так, как вам это необходимо, а в-третьих, у вас всегда есть выбор, ведь
        большинство работ &#8212; всё-таки эксклюзивные.</p>      <h5>Дизайн
          сайта</h5>      <p>Чем более профессионально выполнен дизайн web-сайта, тем больше ему
        стоит доверять. Как вы полагаете, если организация сочла нужным инвестировать
        достаточно средств в разработку web-представительства, насколько серьёзно
        она рассматривает его роль в своём бизнесе?</p>
      <h5>Позиция ресурса в рейтингах, каталогах и в найденных результатах  поисковых
        систем</h5>
      <p>На наш взгляд &#8212; не самый объективный показатель. К сожалению,
        поисковые системы неидеальны, особенно российские. И зачастую в результатах
        их
        поиска выше оказываются те сайты, доверять которым оснований меньше,
        чем тем, которые находятся ниже их.</p>      <h5>Доменное имя</h5>
      <p>Доменные имена (и, соответственно, хостинг) делятся на две категории &#151; платные
        и бесплатные. Бесплатный домен/хостинг определить очень просто. Как правило,
        имя такого сайта записывается по шаблону: имя_сайта.имя_хостинга.доменная_зона.
        Например:</p>
      <p><span class="pseudoLink">имя.by.ru</span><br>
        <span class="pseudoLink">имя.boom.ru</span><br>
        <span class="pseudoLink">имя.narod.ru</span><br>
        <span class="pseudoLink">имя.fatal.ru</span><br>
        <span class="pseudoLink">имя.h10.ru</span><br> 
      ...и так далее... </p>
      <p>Эти серверы предназначены для новичков и непрофессионалов и никакой
        ответственности за их исправную работу никто не несёт. На все сайты выделяется
        один, как правило, весьма медленный, канал, никакие серверные сценарии
        для такого хостинга не поддерживаются и служба поддержки часто вообще
        не предусмотрена... </p>
      <p>Естественно, что любой мало-мальски серьёзный проект размещается на
        платном сервере. В частности, наш хостер &#151; компания <span class="pseudoLink" onClick="location.href='http://www.ruweb.net'" style="cursor:hand">RuWeb.net</span>,
        предоставляет полный спектр услуг хостинга, включая: </p>
      <ul>
        <li>Поддержку серверных сценариев</li>
        <li>Свой почтовый и FTP-сервер, а также &#151; доступ к почте через Web</li>
        <li>Статистика сайта</li>
      </ul>
      <p>...и прочее.</p>
      <p>Естественно, что эти услуги не бесплатны (хотя, замечу, весьма недороги
        при отличном качестве). Хотя дело здесь не столько в деньгах, сколько
        именно в обеспечении полноценного функционирования web-сайта. </p>
      <h5>Ценность и целостность содержания</h5>
      <p>Представьте себе сайт, продающий одновременно автомобили, цветы,  астрологические
        прогнозы, карточки оператора мобильной связи и стиральные порошки. И
        между делом предоставляющий образовательные
        услуги. Ну как,
        представили? А ведь такое (или почти такое) в Рунете бывает сплошь и
        рядом. </p>
      <p>Как вы полагаете, можно ли оказывать одинаково качественные услуги
          одной и той же организацией
          в совершенно различных отраслях? Если да, попробуйте предложить Б.
        Гейтсу заняться разведением крупного рогатого скота, например... :)</p>      <h5>Usability</h5>
      <p>В адаптированном переводе с англ. &#151; &laquo;удобство пользования&raquo;.
        Как правило, уровень этого параметра тесно связан с квалификацией разработчиков
        web-сайта, и, соответственно, также с количеством средств, инвестированных
        в проект. И если на сайте, продающем что-либо, вы не видите формы отправки
        заявки, а вместо этого вам предлагают направить её по e-mail, если страницы
        долго грузятся, а навигация запутана и работает через раз, о каком удобстве
        пользования может идти речь?</p>
      <h5><b>Качество обратной связи</b></h5>
      <p>Если на сайте нет формы обратной связи (специальное поле для отправки
        своего вопроса непосредственно с этого сайта, пример смотрите <a href="faq.htm#question_form">здесь</a>)
        это уже не очень хорошо. Если на письмо, отправленное в службу поддержки,
        не отвечают в течение суток, то это похоже либо на неуважение к клиентам,
        либо на элементарное неумение организовать работу этой службы. Ну, а
        если вы не можете даже найти контактный e-mail (обычно &#151; на имя
        webmaster@, support@ или info@), то... выводы делайте сами... </p>
      <h5><b>Грамматика и общий стиль изложения материала</b></h5>
      <p>Само собой, что этот показатель характеризует уровень проекта, в той
        или иной степени касающийся образования, как никакой другой. И если тексты
        написаны безграмотно, с массой ошибок и/или в дурном тоне, скорее всего,
        и работы, которые для вас напишут (и за которые с вас возьмут деньги!)
        будут такими же.</p>
      <p>Надеюсь, что эта небольшая статья поможет вам избежать многих ошибок
    и получить за свои деньги действительно оперативный и качественный сервис!</p></td>
    <td width="25%" valign="top" style="padding-left:0">
      <table border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td bgcolor="#FFA933" style="padding:10px 10px 10px 20px"><h5 class="header6bottom"><b>Есть
                что сказать по поводу проблем образования? <br>
                    <span class="whiteTxt">&#8212; мы рады вас выслушать!</span> </b></h5>
          </td>
        </tr>
        <tr>
          <td style="padding:10px 10px 10px 20px"><img src="../images/i_gradient_red.gif" width="16" height="16" align="left">Вы
            можете стать нашим соавтором. Подробности <a href="authors.php">здесь</a>. </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr>
    <td style="padding-left:10px"><!-- #BeginLibraryItem "/Library/block_all%20articles.lbi" --><table width="100%"  cellspacing="0" cellpadding="0">
      <tr>
        <td valign="top" background="/images/frames/left_orange.gif"><img src="/images/frames/left_top_orange.gif" width="16" height="16"></td>
        <td width="100%" rowspan="3"><table width="100%"  cellspacing="0" cellpadding="0">
            <tr>
              <td style="height:1%" bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
            <tr>
              <td style="padding:10px 0px 10px 0px"><h5 class="header6bottom"><strong>Все
                    статьи:</strong></h5>
                <ul>
                  <li><a href="/articles/referat.php">Этапы правильного написания рефератов.</a></li>
                  <li class="allarticles"><a href="/articles/cursovik.php">Курсовая на отлично – это легко!</a></li>
                  <li class="allarticles"><a href="/articles/diplom.php">Как написать отличный диплом?</a></li>
                  <li class="allarticles"><a href="/articles/services.php">Как отличить &laquo;хороший&raquo; сайт от &laquo;плохого&raquo;?</a></li>
                  <li class="allarticles"><a href="/articles/plagiat.php">Почему не стoит заниматься плагиатом.</a></li>
                  <li class="allarticles"><a href="/articles/3days_remaining.php">До сдачи диплома осталось
                      3 дня... У кого просить помощи?!</a></li>
                  <li class="allarticles"><a href="/articles/affair.htm">Как стать жертвой обмана при заказе
                      диплома, курсовой или реферата...</a></li>
                  <li class="allarticles"><a href="/articles/bad_teacher.php">Что делать, если преподаватель
                      к вам &laquo;неравнодушен&raquo;?</a></li>
                  <li class="allarticles"><a href="/old/recruits.php">Как заработать деньги после защиты
                      диплома или курсовой работы.</a></li>
                </ul></td>
            </tr>
            <tr>
              <td bgcolor="#FF9900"><img src="/images/spacer.gif" width="2" height="2"></td>
            </tr>
          </table>
        </td>
        <td valign="top" background="/images/frames/right_orange.gif"><img src="/images/frames/right_top_orange.gif" width="16" height="16"></td>
      </tr>
      <tr>
        <td background="/images/frames/left_orange.gif" style="height:98%">&nbsp;</td>
        <td background="/images/frames/right_orange.gif">&nbsp;</td>
      </tr>
      <tr>
        <td valign="bottom" background="/images/frames/left_orange.gif"><img src="/images/frames/left_bottom_orange.gif" width="16" height="16"></td>
        <td valign="bottom" background="/images/frames/right_orange.gif"><img src="/images/frames/right_bottom_orange.gif" width="16" height="16"></td>
      </tr>
    </table><!-- #EndLibraryItem --></td>
  </tr>
  <tr>
    <td colspan="2" valign="top"><!-- #BeginLibraryItem "/Library/block_link2us.lbi" -->
Вы можете прислать свой отзыв на эту статью на <img src="../images/mail_admin.gif" width="115" height="13" align="absbottom">
<h1 class="header6bottom" style="padding-top:4px; margin-top:4px">
<hr size="1" noshade color="#FF9900"><strong>Внимание! </strong></h1>
      При перепечатке/цитировании данной статьи, ссылка на источник 
	  <script language="JavaScript" type="text/JavaScript">
document.write('(<a href="'+location.href+'">'+location.href+'</a>)');
</script> обязательна! <!-- #EndLibraryItem --></td>
  </tr>
</table>