<p>Данная программа предназначена для быстрой подготовки  аннотаций творческих работ, являющихся вашей интеллектуальной собственностью.  Она позволит вам полностью автоматизировать этот процесс и, таким образом,  сэкономить массу времени, а также &mdash; предотвратить несанкционированный доступ к  полным текстам ваших файлов. Мы позаботились о том, чтобы доход от продажи  ваших творческих работ получали только вы, и никто другой! </p>
<p> Основная функция программы &mdash; &laquo;обрезка&raquo; выставляемых на  продажу файлов с тем, чтобы заказчики могли ознакомиться с их аннотациями. При  этом вы сами сможете решить, какой объём от первоначального оставить (мы  рекомендуем &mdash; ок. 20%). </p>
<hr size="1"><br>
<div style="background:url(../images/illustrations/DocsReducerSchema.png); background-repeat:no-repeat"><img src="../images/spacer.gif" width="100" height="114"></div>
<!--<img src="<?=$_SESSION['SITE_ROOT']?>images/illustrations/DocsReducerSchema.png" width="917" height="100">-->

<hr size="1">

<p>Чтобы воспользоваться этой опцией, вам достаточно:</p>
<ol start="1" type="1">
  <li>Разместить       копии файлов работ в отдельной директории.</li>
  <li>Указать       в проводнике программы эту директорию и дать ей команду на загрузку       файлов. Обратите внимание, что по желанию вы сможете добавить любое       количество файлов как в пакетном, так и в одиночном режиме из любой       директории. Также поддерживаются стандартные опции удаления файлов и их       пересортировка.</li>
  <li>Указать,       какой объём в %% от первоначального оставить.</li>
  <li>Запустить       процесс подготовки аннотаций.</li>
</ol>
<p>Сразу после этого программа начнёт выполнять данную команду,  отображая состояние процесса. По его окончании вы сможете сравнить  первоначальный объём файлов и результат обработки.</p>
<p> Обратите внимание на то, что:</p>
<ul>
  <li>Программа  обрабатывает файлы 3-х самых распространённых форматов: .doc, .docx, .rtf</li>
  <li>При  сравнении первоначального и конечного объёма текстов необходимо ориентироваться  по количеству символов (то, что отображается в интерфейсе программы), а не по  объёму файлов, т.к. пустой документ Word уже имеет все ок 20-50 Кб, т.о., от  общего объёма файла нужно отнимать этот показатель.</li>
</ul>
<p>Программа является очень простой, лёгкой и устойчивой в  работе, с предельно дружественным, интуитивно понятным интерфейсом, снабжённым  только необходимыми функциями. В то же время, этого вполне достаточно, чтобы  выполнить все необходимые процедуры по подготовке аннотаций. </p>
<p> Инсталляция программы не требуется, вы можете сохранить файл  и запустить его в любой директории!</p>
<p> Чтобы узнать детали о том, как она работает, щёлкните <a href="<? if ($_SESSION['S_USER_TYPE']=="author"){?>?menu=tools&amp;point=howitworks<? }else echo $_SESSION['SITE_ROOT']."docs_reducer_howitworks.php";?>">здесь</a>.</p>
