<p>Для начала нам с вами надо  понять, что же собой представляет реферат. </p>
<p> Само слово &laquo;реферат&raquo;  произошло от латинского &laquo;refero&raquo; -  &laquo;сообщаю&raquo;, его значение в русском языке &ndash; некое краткое изложение содержания  научного труда. Причем это изложение может быть представлено как в письменном  виде, так и в форме доклада. Как правило, объем стандартного реферата не  превышает двадцати печатных листов.</p>
<p> При написании реферата стоит  учесть, что в отличие от конспекта реферат не имеет каких-либо точных вхождений  фрагментов текста первоисточника, не конспектирует его. Так, что вам не надо  увлекаться переписыванием первоисточника &ndash; излагайте суть первоисточника своими  словам. Ведь каждый препод сразу поймет, что это не ваши мысли, а простой  плагиат. </p>
<p> Делая промежуточные итоги, мы  пришли к следующим выводам:</p>
<p> Во-первых, не надо копировать  первоисточник, проработайте его и изложите суть своими словами. Во-вторых, при  цитировании какой-либо мысли или фразы обязательно укажите ее автора.</p>
<p> Так, некоторое представление  о реферате у вас уже сложилось, можно переходить к тому, с чего стоит начинать  написание работы. Практически всегда написание реферата требует существенной  подготовки и планирования всех его этапов.</p>
<p> <strong>Первое - выбор темы</strong>. Тема реферата должна быть как минимум интересной для вас и актуальной  для окружающих. Так, разбираясь в тематике реферата, написать его вам не  составит особого труда.</p>
<p> <strong>Второе &ndash; выработка проблем</strong>, которые будут рассматриваться в вашем реферате. Так  же радо обдумать пути решения выработанных проблем.</p>
<p> <strong>Третье &ndash; поиск литературы</strong>. Ваш реферат получится намного интереснее и  информативнее, если вы кроме книг будете использовать и другую литературу (журналы,  газеты и т.д.). Причем старайтесь использовать литературу посовременней и  поактуальней. &nbsp;</p>
<p>
  <strong>Четвертое &ndash; составление плана реферата</strong>. Каждая проблема в реферате должна иметь свою главу.  Главы в свою очередь необходимо разбить на параграфы. </p>
<p> <strong>Пятое &ndash; написание чернового варианта</strong>. Рекомендуем писать введение уже после работы над основной  частью, так как вы во время написания реферата не исключены изменения в главах,  что не сможет не отразиться на введении. </p>
<p> <strong>Шестое &ndash; согласование черновика</strong> с преподавателем. </p>
<p> Наконец, последнее, &ndash;  распечатка чистового варианта и составление текста выступления примерно на  пять-семь минут. С этим тестом вам будет гораздо проще защищать свой реферат. </p>
<p>Давайте с вами рассмотрим  саму структуру реферата и выделим основные его части.</p>
<p> Структура реферата.</p>
<ol>
  <li>Введение. Здесь вы должны обосновать выбор темы  реферата, скажите пару слов об актуальности. Так же во введении прописываем все  задачи, цели работы и используемую литературу. </li>
  <li>Основная часть. В основной части идет раскрытие темы  реферата, подтверждение результатов и выводов фактами, цифрами и цитатами.  Каждый раздел основной части должен иметь небольшой вывод.</li>
  <li>Заключение. Обычно здесь идет формулирование всего  вывода по теме и высказывание своего личного мнения по поводу согласия или  несогласия с авторами той литературы, которую вы использовали во время  написания реферата. </li>
</ol>
<p>Далее вы должны правильно  составить оформление работы.</p>
<p> <strong>Титульный лист</strong> во всех случаях надо оформлять по стандартам вашего учебного заведения. Но  все-таки можно выделить моменты, которые описываются во многих стандартах:</p>
<ul>
  <li> название учебного заведения; </li>
  <li> полное название вашей кафедры  и факультета;</li>
  <li> название самого реферата; </li>
  <li> фамилия исполнителя реферата  и его группа;</li>
  <li> фамилия проверяющего и его  ученая степень.</li>
</ul>
<p> Запомните, титульный лист  всегда считается первой страницей любого реферата, однако он никогда не  пронумеровывается. </p>
<p><strong>Содержание реферата</strong> &ndash; это вторая страница работы, номер на ней так же не проставляется. </p>
<p> <strong>Текст работы</strong>.  Как мы с вами выяснили, сюда входят: Введение, Основная часть и Заключение.  Каждая глава и параграф в ней должны быть выделены. Для этого используются  подзаголовки и заголовки. </p>
<p> <strong>Список литературы</strong>. Здесь указываются все источники, которыми вы пользовались при  написании работы. Так же указываются все данные этих источников. </p>
<p>Вот мы и разобрались  практически со всем, что касается написания реферата. Вы теперь знаете, каковы  этапы написания реферата, саму структуру реферата, а так же правила его  оформления. Надеемся, что благодаря этой статье, вы будете писать классные  работы, которые помогут вам в получении образования. </p>
Но если все-таки у вас нет времени на самоличное написание рефератов, вы  можете заказать готовую работу прямо здесь www.referats.info. У нас есть  большой каталог рефератов, курсовых и дипломных работ! 