<h3>Первая рекомендация.</h3>
<li><strong>Правильно определяйтесь с тематикой дипломного  проекта.</strong></li>

<p>Довольно часто так  получается, что студент берет себе тему диплома, в которой разбирается не так  хорошо, и с этим связана большая часть проблем над всем проектом. Что до  научного руководителя, то он дает ту тему, которая нужна для его исследований.  Вам же будет лучше, если тему вы возьмете тему, исходя из собственных знаний и  ориентиров. Вы можете также взять тему, которую мало кто знает в приемной комиссии.  Сюда относятся темы, которые принадлежат сразу к нескольким наукам, к примеру,  к информатике и экономике. </p>
<li><strong>Хорошо ознакомьтесь с методическими советами и  рекомендациями по тому, как правильно писать дипломные работы.</strong></li>

<p>Обычно таких рекомендаций  много на самой кафедре. С ними у вас не возникнет придирок от приемной  комиссии. </p>
<p> Здесь так же можно  посоветовать правильно оформлять свою работу. Подборка шрифта и оформление  таблиц &ndash; самое частое, к чему придирается приемная комиссия. </p>
<li><strong>Согласуйте план работы со своим научным руководителем.</strong></li>

<p>Вам стоит выяснить, с каким  успехом защищались прошлые студенты вашего руководителя. Выясните, насколько  его мнение имеет вес в аттестационной комиссии. Стоит заметить относительно  научного руководителя, к нему надо приходить как минимум раза два в месяц. При  этом консультируйтесь с ним по поводу своей работы. Проигнорировав этот совет,  вы настроите его против себя. Так же не следует сильно перечить и отстаивать  свое мнение перед ним, для вас ведь главное защититься, а свое мнение  отстаивайте где-нибудь в другом месте. </p>
<p> Если ваш руководитель плохо  разбирается в вашей теме, с его стороны будут поступать замечания по поводу  оформления и орфографии. Это не так страшно &ndash; исправить запятые можно в  считанные минуты. </p>
<p> Часто случается, что при  большой загруженности ваш научный руководитель попросту отправляет вас  переделывать всю вашу дипломную работу. Но бывает и так, что он забывает то,  что вам говорил. Так, принеся в очередной раз дипломную работу на проверку,  говорите, что и план был им утвержден, и содержание вы уже переделали. </p>
<p> В некоторых ситуациях большое  количество замечаний может сыграть вам на руку. Постоянно делая так, как хочет  преподаватель, вы зарабатываете себе репутацию прилежного студента, для  которого очень важным является именно его мнение. </p>
<li><strong>Содержание работы</strong></li>

<p>На самом деле во всем дипломе  важно не просто анализировать выбранную проблему. Здесь будут гораздо важнее  ваши собственные предложения по тому, как улучшить сложившую ситуацию по проблеме.  Обратите на это внимание, и вы увидите, какие положительные плоды это принесет.</p>
<p> Как часто бывает, студенты  просто анализируют проблему, и потом нигде не используют свой анализ. В  результате они получают сильно заниженную оценку и не понимают, почему с ними  так несправедливо поступили. Мы же вам советуем в дипломную работу не вставлять  массу ненужной информации, море бесполезных фактов еще никому не помогало. </p>
<li><strong>Введение и заключение, список литературы. </strong></li>

<p>В силу недостаточности  времени для каждого защищающегося студента аттестационная комиссия уделяет  большее внимание именно этим частям диплома. Напишите их безупречно. Не  забудьте, что их надо писать в конце работы, а не в начале. </p>
<li><strong>Защита дипломной работы.</strong></li>

<p>Всегда стоит идти защищаться  в первый день защиты. Как правило, в первый день оценки у студентов выше, чем в  остальные дни. Совет &ndash; ограничьте принятие успокоительных препаратов, от них у  вас попросту может отключиться голова, и вы не сможете нормально думать и  рассуждать. На самой защите выступайте уверенно, даже если не знаете ответа на  вопрос, все равно что-нибудь говорите. Комиссия оценит вашу способность не  теряться в трудных ситуациях. </p>
<h3>Вторая рекомендация.</h3>
<p> Какие требования выдвигаются  к дипломной работе.</p>
<p> Начинать оформлять дипломную  работу можно по двум вариантам. Во-первых, только после сдачи всех экзаменов,  а, во-вторых, во время сдачи экзаменов, так сказать в перерывах.</p>
<p> Обычно студенты как заочного,  так и очного отделения работают над своим дипломом на последнем семестре  обучения. </p>
<p> Научный руководитель диплома.</p>
<p> Всегда дипломная работа  пишется под руководством научного руководителя. Студент любого из отделений в  праве сам выбирать себе научного руководителя, а также писать свой диплом под  руководством того препода, которого советует ему декан факультета. <br>
  Тема дипломной работы.</p>
<p> Студент самостоятельно  выбирает тему своей дипломной работы из предлагаемого перечня приблизительных  тем. Обычно подобный список есть в каждом деканате. Причем выбранная тема  дипломной работы фиксируется деканом в специальном журнале. Туда заносится так  же имя и фамилия студента, имя и фамилия научного руководители и рецензента, а  также дата получения темы. </p>
<p> Возможна и такая ситуация,  когда студент сам выбирает тему для дипломной работы. Однако это возможно  только в случае если для ее полного раскрытия имеется достаточное количество  информации. В отдельно взятом случае тема диплома должна иметь высокую  актуальность и должна отличаться новизной. &nbsp;</p>
<p>
  После выбора темы для  дипломной работы студент должен ознакомиться с инструкцией, которая была  составлена на основе следующих ГОСТов: ГОСТ 7.32-91, ГОСТ 7.1- 84, ГОСТ  2.105-95, ГОСТ 2.111-68, ГОСТ 7.9-77, ГОСТ 7.54-88, ГОСТ 8.417-81, ГОСТ 7.11-78</p>
<p> Компоновка дипломной работы.</p>
<p> Все страницы дипломной работы  необходимо компоновать в определенном порядке:</p>
<p> 1-я страница &ndash; титульный лист; </p>
<p> 2-я страница &ndash; отзыв научного  руководителя;</p>
<p> 3-я страница &ndash; рецензия на  работу;</p>
<p> 4-я страница &ndash; аннотация; </p>
<p> 5-я страница &ndash; перечень всех  использованных сокращений, терминов, единиц и символов;</p>
<p> 6-я страница &ndash; оглавление  (или содержание дипломной работы);</p>
<p> Начиная с седьмой страницы, начинается  сама дипломная работа, ее введение. Здесь будет следующая последовательность:  &laquo;Обзор литературы по теме дипломной работы&raquo;, &laquo;Основная часть&raquo;, &laquo;Заключение&raquo;, &laquo;Список  использованной литературы&raquo; и &laquo;Приложения&raquo;. <br>
  Титульный лист.</p>
<p> Никаких сокращений на первом  титульном листе не допустимо.</p>
<p><strong> Отзыв.</strong></p>
<p> На этой странице руководитель  пишет свой отзыв о работе. Делает он это только после ознакомления с ней.  Каждый отзыв должен заканчиваться словами: &laquo;Дипломная работа выполнена согласно  требованиям ГАК, заслуживает оценку &laquo;&hellip;&raquo; и может быть допущена к защите&raquo;. </p>
<p><strong> Рецензия на дипломную работу.</strong></p>
<p> Рецензент в свою очередь проводит  тщательный анализ работы и пишет свою рецензию. Он здесь указывает отрицательные  и положительные стороны дипломной работы, и заканчивает свою рецензию такими  словами: &laquo;&hellip; дипломная работа заслуживает оценку &laquo;&hellip;&raquo;&raquo;. На этой странице так же  должно присутствовать указание всех регалий рецензента (его ученая степень,  звание и т.д.). <br>
  Аннотация дипломной работы.</p>
<p> Данная аннотация составляется  самим студентом, причем она должна содержать краткое изложение всей работы с указанием  темы диплома, ее целей и задач. </p>
<h4> Условные обозначения  дипломной работы.</h4>
<p> Здесь перечисляются всевозможные  сокращения и условные обозначения, которые были использованы в ходе написания  дипломной работы. Отдельным списком должно идти описание всех единиц и  специфических терминов. Однако если в работе какие-то обозначения и сокращения  встречаются в тексте менее трех раз, их не включают в этот список. Расшифровка  их производится прямо в тексте работы при первом же упоминании. </p>
<p><strong> Содержание дипломной работы.</strong></p>
<p> Все содержание дипломной  работы полностью зависит от разделения основной части на пункты и части. Они в  свою очередь так же могут быть разбиты на подпункты и подразделы. Причем при  таком разделении каждый раздел, пункт или подпункт должен содержать в себе  законченную мысль или идею. </p>
<p> Запомните, дипломная работа  не должна иметь более четырех глав. </p>
<p> Суть дипломной работы всегда  излагают по стандартной схеме: введение, затем основная часть и заключение. </p>
<p><strong> Введение дипломной работы.</strong></p>
<p> В общем случае введение  является началом работы, в ней находится вступление к изложению самой сути работы.  Здесь необходимо указать актуальное состояние описываемой темы, процесс  развития всего вопроса темы и различные данные, помогающие в ходе разработки  темы диплома. Так же в введении содержится обоснование проводимых экспериментов  и найденных решений поставленного вопроса. </p>
<p><strong> Обзор литературы.</strong></p>
<p> Основная часть дипломной  работы не может начинаться без предварительного обзора литературы или  каких-либо периодических источников информации по данной теме. Обзор должен  содержать их краткое изложение в объеме примерно 7-8 страниц. </p>
<p><strong> Основная часть дипломной  работы.</strong></p>
<p> В этой части студентом приводятся  все данные, которые отражают суть проблемы, предлагаемую методику и результаты  ее внедрения для решения вопроса; обоснование выбора направления решения  вопроса темы; решение и его методы, оценку этих методов, а также суть действия  разработанных объектов; их характеристики и обобщенное представление по их  оценкам. Кроме того основная часть работы должна в себя включать доказательство  сущности темы; ответы на вопросы по дальнейшему развитию темы; сравнение  характеристик путей развития темы; представление выбранного варианта, а также  доказательство его превосходства над остальными. При этом доказательство должно  быть проведено на примере конкретной организации. </p>
<p> Если этого требует характер  работы, ее материалы могут излагаться в виде таблиц, текста, графиков и  диаграмм. </p>
<p> Различный цифровой материал  оформляется в виде таблиц. По правилам, таблица с цифрами располагается сразу  после текста, в котором она упоминается. Если это место занято, под нее  выделяется место на следующей странице. В дипломной работе не должны быть  таблиц, на которые нет ссылок с текста работы. </p>
<p> Также по правилам, все  таблицы должны быть пронумерованы арабскими цифрами. Номер таблицы размещается  в правом верхнем углу над самим заголовком таблицы, сразу после слова  &laquo;Таблица&raquo;. В том случае если во всей дипломной работе всего одна таблица, она не  нумеруется и слово &laquo;Таблица&raquo; не пишется. Основная часть дипломной работы должна  иметь объем не менее 30-40 листов. &nbsp;</p>
<p>
  В выводах студент указывает  выводы каждого из подпунктов работы. </p>
<p><strong> Заключение дипломной работы.</strong></p>
<p> В заключении обычно отражена  вся оценка работы и рекомендации по практическому применению результатов  дипломной работы. Заключение составляет не менее 2-3 листов. </p>
<p><strong> Список используемой литературы. </strong></p>
<p> Вся используемая литература  должна быть представлена здесь согласно ГОСТу 7.1-84. </p>
<p><strong> Приложения дипломной работы.</strong></p>
<p> Все приложения могут иметь  вид таблиц, текстов, бланков, а также положений и постановлений. Причем в  случае выдержки из них ставится ссылка на сам документ. </p>
<p> По правилам, объем дипломной  работы должен составлять не менее пятидесяти страниц машинописного текста. На  каждой странице, по ГОСТу, должно быть не менее 28-29 строк. </p>
<p> Нумерация страниц дипломной  работы начинается с титульного листа. Написание самих цифр начинается с листа с  содержанием работы (страница &laquo;6&raquo;). Но если &laquo;Отзыв&raquo;, &laquo;Аннотация&raquo;, &laquo;Рецензия&raquo;  имеют более одного листа, их непременно тоже учитывают. Т.е. на листе с  содержанием пишут не &laquo;6&raquo;, а &laquo;7&raquo; или &laquo;8&raquo; в зависимости от количества добавленных  страниц. Номера страниц пишутся в правом верхнем углу, с отступом сверху и  справа в один сантиметр. </p>
<p> Дипломная работа  предоставляется студентом в отдельной папке, которая имеет скоросшиватель. </p>
<p> Дипломная работа отдается  декану со всеми документами, указанными в специальном Перечне документов. </p>
