<p>Первая реакция на подобного рода проблему у любого человека &#8212; это
        воскликнуть: &laquo;Да как же вы до этого докатились (дожили, допустили
        и т.п.)?!!!&raquo;. Но, поскольку ничего конструктивного в этом возгласе
        нет, давайте не будем разбираться, &laquo;кто виноват&raquo;, а сосредоточимся
        на втором извечном вопросе &#8212; &laquo;что делать?&raquo;</p>
      <div class="paddingTop10 paddingBottom6 txt120"><b>Итак, что же нам теперь делать?</b></div>
      <p>Давайте быть реалистами &#8212; чудес не бывает. Невозможно написать
        диплом за 3 дня, НИЧЕГО не зная о его предмете и не располагая хоть каким-нибудь
        исходным материалом. А возможно ли это вообще? Мой ответ однозначен &#8212; да,
        возможно. Но &#8212; не всегда. Как обычно, всё зависит
        от множества обстоятельств.</p>
      <p>Должен признаться, что я не являюсь профессиональным исполнителем творческих
        работ и в своей жизни написал только одну дипломную работу. За 3 дня
        :) Причём, работа была заказная и получила оценку &laquo;отлично&raquo;.
        Если вам любопытно взглянуть, то она <a href="http://referats.info/content.php?wnum=821">здесь</a>. Но: </p>
      <ul>
        <li>тема работы в точности
          соответствовала профилю моей деятельности и я прекрасно ориентировался
          в этом предмете</li>
        <li>у меня были некоторые исходные материалы</li>
        <li>у меня профессиональные навыки поиска информации в интернет</li>
        <li>в конце концов &#8212; у меня масса коллег, способных и готовых оказать
          помощь</li>
      </ul>      
      <p>Перед тем, как героически &laquo;бросаться грудью на амбразуру&raquo;,
        честно спросите себя &#8212; а есть ли всё это у вас? Если есть, что
        ж, шансы сделать это самостоятельно имеют место быть. Если какой-то из
        компонентов (тем более &#8212; несколько) отсутствуют, тогда я бы вам
        посоветовал следующее:</p>
      <ol>
        <li>Поищите готовую работу схожей тематики в <a href="../index.php#catalogue">нашем
          каталоге</a>. К счастью,
          просмотр содержания любой работы вам доступен (а для кого же мы старались?
          :)</li>
        <li>Прикиньте объём переработки материала и то, что было перечислено
          в предыдущем списке.</li>
      </ol>      
      <p>Далее перед вами следующий выбор: делать работу самому или заказать
        её выполнение профессиональному исполнителю. </p>
      <p>Если вы нашли готовую работу достаточно близкой тематики и у вас есть
        всё (или достаточно многое) перечисленное выше и вы (самое главное) <strong>чувствуете
          уверенность в своих силах</strong> &#8212; что ж, смелее в бой! :) Ну,
        а если уверенности, как и всего прочего, нет, тогда лучше не рисковать,
        а обратиться за помощью к специалисту. Кстати, как вы думаете, а часто
        ли подобные ситуации происходят? Гораздо чаще, чем можно предположить!
        Почти любой опытный исполнитель написал несколько работ в таком вот экстремальном
      порядке.      </p>
      <p>К счастью (снова!) торговая площадка Referats.info позволяет обмениваться
        заказчикам и авторам сообщениями напрямую. Кроме того, вы всегда можете
        навести у администрации проекта справки о том ил ином исполнителе. Если
        вам, по каким-либо причинам, не нравится автор работы (а в первую очередь
        вы, разумеется, обратитесь к нему), вы можете доверить доработку диплома
        какому-нибудь другому. Для этого вам достаточно будет подать заявку на
        выполнение работы на странице заказов партнёрского проекта <a href="http://www.diplom.com.ru/order.php">Diplom.com.ru</a>. </p>