<p> В данной статье мы не будем рассматривать те случаи, когда студент
        сам, как говорится, нарвался на повышенное внимание преподавателя к своей
        особе (т.е. всячески прогуливал лекции, семинары, стабильно не выполнял
        задания и т.д.).</p>
      <p> Здесь пойдет речь о том, что делать, если студент как раз таки делал
          все вышеперечисленное с точностью до наоборот, а у преподавателя все
          равно сбилось дыхание, т. е. стал он к этому злополучному студенту
        &laquo;неровно дышать&raquo;.</p>
      <p> Для начала разберем, в чем именно может проявляться такая &laquo;одышка&raquo;.</p>
      <ol>
        <li> Вам занижают оценки, хотя при детальном анализе работы вы видите,
          что ошибок в вашей работе меньше, чем у других.</li>
        <li> Даже если при ответе вы рассказали по заданной теме все и еще три
              вещи, у вас спрашивают четвертую, которая весьма отдаленно относится
              к освещаемой теме. Оценка снижается на основании того, что вы не
          ответили именно на этот вопрос.</li>
        <li> На экзамене/зачете вас намеренно &laquo;заваливают&raquo;.</li>
      </ol>      
      <p>О причинах такого внимания со стороны преподавателя к вашей персоне
      можно только догадываться. А предположить уместно, по крайней мере, две:</p>
      <p> &#8212; первая, весьма прозаическая: ну, не понравился ваш face, раздражаете
          вы чем-то величественную личность (а, может быть, нахамили когда-никогда,
          или подшутили над ним, а может, попали на &laquo;умняк&raquo;);</p>
      <p> &#8212; вторая причина может быть гораздо серьезнее: препод, по определению,
            не ставит зачеты, экзамены и т.д. просто так, за отличные знания
        (все об этом давно знали и получили оценки именно поэтому), а тут вы,
        такой
            нудный…. Также, вполне вероятно, вы просто производите впечатление
            человека, у которого есть, чем поживиться.</p>
      <h4>Итак, что же делать?</h4>
      <p> Во-первых, не отчаиваться. Помните: против лома нет приема, кроме,
        как другого лома. Другим ломом в данной ситуации может быть другой (или
            другие) преподаватели. Если вы совершенно уверены в своих знаниях,
            вы имеете полное право потребовать переэкзаменовку у другого преподавателя
            или в присутствии нескольких других преподавателей. Последнее даже
            предпочтительней, так как вероятность необъективной оценки намного
            снижается (преподам тоже не очень хочется уронить себя в глазах друг
друга).</p>
      <p> Если вы решите воспользоваться этим способом, то велика вероятность
            того, что вам &laquo;отпустят грехи ваши&raquo; и без всей этой
            волокиты с переэкзаменовкой (говорю это со знанием дела, так как
            сама была
            свидетелем подобного
      случая), и, кроме этого, вам не придется давать взятку.</p>
      <p> <strong>Ну, а что же делать, если вы все-таки понимаете, что без взятки
      не обойтись?</strong></p>
      <p> На этот случай существует Уголовный Кодекс, который, как говорил товарищь
        О. Бендер, надо чтить. В УК эта статья носит название &laquo;получение
        взятки&raquo;        и гласит,
                что сие деяние наказывается лишением свободы. Так
        что, если вам попался такой вот неугомонный преподаватель, то вооружайтесь
                знанием
                закона и вперед &#8212; в ближайший ОМ. А там сотрудники милиции
                снабдят вас всем необходимым (и, прежде всего, помеченными люминесцентной
      краской дензнаками). :)</p>
      <p> Если же вы все-таки решили обойтись без вышеперечисленных средств,
                  а пошли по пути наименьшего сопротивления и решили дать взятку,
                  то &#8212; будьте
                  осторожны! В данном случае преподаватель (вдруг он окажется
                  просто таким противным, вредным, злопамятным и принципиальным)
                  может привлечь
                  теперь
      уже вас к уголовной ответственности &laquo;за дачу взятки должностному
      лицу&raquo;. И будет совершенно прав с точки зрения буквы закона.</p>
      <p> И в заключение, хочу сказать вам следующее: всем известна поговорка
                    &laquo;если преподаватель захочет вас завалить, то обязательно
                    завалит&raquo;. Это действительно
                    может быть так. Но будет эта поговорка работать, или нет,
                    в вашем случае, зависит только от вас, от уровня вашей подготовки
                    и
      знаний. </p>
      <h4><strong>Чем лучше
                    вы знаете материал, тем труднее к вам придраться и тем увереннее
      вы будете себя чувствовать! </strong></h4>
      <h4>...когда вдруг обнаружите, что преподаватель
                    к
      вам &laquo;неравнодушен&raquo;.
      </h4>
<p><strong>Удачи!</strong></p>