За то время, пока мы занимаемся этим бизнесом, мы пришли к ряду не очень
        радостных выводов по поводу его состояния. И состояние это, прямо скажем,
        малоцивилизованное, если не сказать &#8212; дикое. Сайтов, оказывающих
        услуги профессионально &#8212; ничтожный процент, что же касается независимых
        исполнителей, то тут, вообще, творится невообразимое: <a href="http://diplom.com.ru/blacklist.php">от
        вопиющей некомпетентности и безответственности до элементарного мошенничества</a>.
        Только не подумайте, что мы всех &laquo;причёсываем под одну гребёнку&raquo;.
        Конечно, есть вполне компетентные и порядочные частные исполнители, равно
        как и совершенно некомпетентные и недобросовестные сайты. Однако если
        последним вы так или иначе можете предъявить хоть какие-то претензии,
        то в отношении первых это, как правило, сделать гораздо труднее, если
      вообще возможно.
        <p>Вероятно, вы наслышаны о случаях, когда заказчик платил деньги, но,
        либо получал &laquo;не совсем то&raquo;, либо &laquo;совсем не то&raquo;,
        либо вообще ничего. Сценариев здесь не много. И лучше, как всегда, учиться
      на чужих ошибках, чем на своих.</p>
      <div class="padding6 txt130"><strong>Возможные симптомы проблем и что может за этим последовать:</strong></div>
      <table width="100%" border="0" cellpadding="3" cellspacing="1" bgcolor="#999999">
        <tr bgcolor="#f5f5f5" class="myArial">
          <td><b>Признаки проблемы с исполнителем</b></td>
          <td><b>Возможные последствия</b></td>
          <td><b>Меры предосторожности</b></td>
        </tr>
        <tr valign="top" bgcolor="#FFFFFF">
          <td>Некто сразу же присылает согласие на выполнение вашего задания за цену, существенно ниже, чем вы ожидали...</td>
          <td>Если вы радостно ухватились за эту &laquo;возможность&raquo; и сразу же оплатили работу, полностью или частично, возможно, вы просто подарили свои деньги в обмен на гробовое молчание...</td>
          <td>НИКОГДА не оплачивайте существенную часть стоимости работы без предварительного ознакомления с частью материала.</td>
        </tr>
        <tr valign="top" bgcolor="#FFFFFF">
          <td>На следующий (или в этот же) день после заказа вы получаете сообщение, что ваш заказ &laquo;уже почти готов&raquo;</td>
          <td><a name="_2"></a>В лучшем случае, вы получите работу, уже кем-то написанную, сдававшуюся, возможно, в вашем же ВУЗе, в худшем, если заплатите часть или все деньги &#8212; не получите ничего</td>
          <td>Будьте реалистами: никто и никогда не станет прилагать сверхусилия по выполнению уникальной работы для вас в критически сжатые сроки, пока не получит с вашей стороны гарантии её оплаты. Логично, не правда ли?</td>
        </tr>
        <tr valign="top" bgcolor="#FFFFFF">
          <td>Потенциальный исполнитель настаивает на предварительной оплате заказа, но не задаёт никаких уточняющих вопросов по самому заданию</td>
          <td><a href="#_2">Аналогично предыдущему</a>.</td>
          <td>Согласитесь с фактом: добросовестный исполнитель ВСЕГДА будет добиваться полного понимания ваших пожеланий. А если его это не интересует, зачем оно ему, вообще, надо?</td>
        </tr>
        <tr valign="top" bgcolor="#FFFFFF">
          <td>Потенциальный исполнитель слишком часто утверждает, что его работы &laquo;отличаются очень высоким качеством&raquo;, &laquo;он никого никогда не подводит&raquo; и т.п.</td>
          <td>Возможно, что в этот раз почему-то всё произойдёт наоборот. Или ему что-то не понравится в каком-нибудь вашем письме к нему, он обидится и не станет доделывать (или, вообще, делать) работу, за которую уже получил часть или все деньги.</td>
          <td>Говорить должны дела, а не слова. Тот, кто действительно способен на что-то, предпочитает доказывать это поступками, а не словами &#8212; универсальная истина, которая, увы, часто игнорируется...</td>
        </tr>
      </table>
    <p>Продолжение следует... <strong>Следите за информацией на нашем сайте!</strong></p>